Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=512_lang=davvi.html.tmx
Source language: sme
Languages: smn

source: Sajosa fidnodoaibman-, márkanastin- ja buvttaovddidanfidnu álggii
smn: Sajos finnodâshtoimâ-, markkânistem- já pyevtittâsovdedemhaahâ aalgij

source: Sámekulturkuturguovddáš Sajosa gárvvásmuvvama lahkonettiin Anára kirkosiidda ja Sajosa leat márkanastigoahtán maiddái riikkaidgaskasaš kongreassa- ja dáhpáhusbáikin.
smn: Ovdláhháá Sämikulttuurkuávdáš Sajos valmâštume lii Aanaar markkân já Sajos markkâniis-tuuškuottum meid aalmugijkoskâsâžžân kongres- já tábáhtusčuásáttâhhân.

source: Márkanastindoaimmaid vuođđun lea ealli sámekultuvra.
smn: Markkânistemtooi ¨mah vuáđuduveh ellee já rievtis sämikulttuurân.

source: Lappi lihttu mieđihii Sámediggái EU-guovlluovddidanruhtarájus ruhtadeami beannot jagi guhkkosaš márkanastinfidnui.
smn: Laapi litto mieđettij Sämitiigán EU-kuávluovdedemruttâráájust ruttâdem pelnubihásii markkânistemhaavân.

source: Fidnu ovttasbargooassebealit leat Anára gielda, Siida, Sámeguovllu oahpahusguovddáš sihke 15 guovllu turismafitnodateaiggáda.
smn: Haavâ oovtâstpargokyeimih láá Aanaar kieldâ, Sijdâ, Säämi máttááttâskuávdáš sehe kuávlu 15 mađhâšemirâtteijed.

source: Fidnu váldomihttomearrin lea gárgehit ja dahkat doaibmamálle sámekulturguovddáš Sajosa fidnodoaibmamii.
smn: Haavâ váldu-ulmen lii ovdediđ já rähtiđ toimâmmaali sämikulttuurkuávdáš Sajos finnodâtooimân.

source: Čoahkkinprográmmat gárgehuvvojit nu, ahte doaibma lea ávkin oppa sámeguvlui nu viidát go vejolaš.
smn: Čuákkimohjelmeh ovdeduvvojeh nuuvt, et tooimâst lii ävkki ubâ sämikuávlun nuuvt vijđáht ko máhđulâš.

source: Fidnu ulbmilin lea gárgehit maiddái ođđa dáhpáhusaid, main lea sámefáddá. Dát danin go dáhpáhusain lea miehtemielalaš váikkuhus guovllu ealáhusdoibmii ja eallindiliide.
smn: Haavâ ulmen lii ovdediđ meid uđđâ sämiteemalâš tábáhtusâid, ko tain lii positiivlâš vai-kuttâs kuávlu iäláttâstooimân já eellimtilán.

source: Fidnus movttiidahttet kultur- ja luondduturismmas beroštuvvan olbmuid álgit fitnodatdoallin ja bálvalusaid buvttadeaddjin Sajosa boahttevaš gussiide.
smn: Haavâst movtijdittojeh kulttuur- já luándumaađhâšmân mielâkiddiivâšvuođâ tobdee ulmuuh riemmâđ irâtteijen já palvâlusâi pyevtitteijen Sajos puáttee äššigâšjuávhoid.

source: Márkanastindoaimmat leat ee. fitnodatturismii gullevaš meassut, aktiivvalaš vuovdin, oahpásmuvvanmátkkiid ordnen sihke sosiálalaš media.
smn: Markkânistemtooimah láá eres lasseen finnodâhmaađhâšmân lohtâseijee mee-suh, aktiivlâš vyebdim, uápásmemmaađhij ornim sehe sosiaalâš media.

source: Sámeguovllu márkanastet riikkaidgaskasaš kongreassakundáriid diđolašvuhtii máŋggabealat ja sisdoalus dáfus earálágan čoahkkinbáikin.
smn: Tuálvup sämikuávlu aalmugijkoskâsij kongresäššigâšâi tiäđulâšvuotân maaŋgâpiälásâžžân já siskáldâsâs peeleest ereslágánin čuákkimčuásáttâhhân. ”

source: “ Anárii bohtet dakkár fitnodagat ja organisašuvnnat, mat háliidit dilálašvuođastis eanet go čomistanturismabáikkis dahjege nuppiiguin sániiguin eakti sámekultuvrra ja áidnalunddot luonddu doaibmevaš bálvalusaiguin ”, lohká fidnu jođiheaddjin válljejuvvon anárlaš, sohkaduogážisttis nuortalaš Marja Männistö.
smn: Anarân puátih toh finnoduvah já organi-saatioh, kiäh halijdeh tilálâšvuođâstis eeneb ko massatuurismčuásáttuv ađai rievtis sämikulttuur já áinošlajâsii luándu tuáimee palvâlušâiguin ”, iätá haavâ kessen väljejum aanaarlâš, kote lii nuorttâsämmilâš Marja Männistö.

source: Sámekulturguovddáš Sajos gárvána atnui ođđajagimánus 2012 Anára kirkosiidii, luonddus dáfus áidnalunddot Anárjávrri gáddái.
smn: Sämikulttuurkuávdáš Sajos valmâštuvá kiävtun uđđâivemáánust 2012 Aanaar markkânân, luán-dustis áinoošlajâsii Aanaarjäävri riidon.

source: Sajos boahtá leat kultur-, hálddahus-, skuvlen- ja oahpahusguovddáš sihke máŋggabealat dáhpáhusdállu, man vuođđun leat sámi árbevierut.
smn: Sajos šadda leđe sämmilij ärbivuovvijd vuáđuduvvee kult-tuur-, haldâttâs-, škovlim- já mättimčokkânem sehe maaŋgâhámásâš tábáhtustáálu.

source: Sámekulturguovddážis fállet eakti sápmelaš kultur- ja oahppanbirrasis alladását čoahkkin-, čájáhus- ja čoahkkinbáikkiid, main leat ođđaáigásaš av-buvttadanrusttegat sihke vejolašvuođa ordnet dáhpáhusaid kultuvrra gudnejahttimiin ovttasbargguin eará doaibmiiguin ja fierpmástuvvamiin sihke nášuvnnalaččat ja riikkaidgaskasaččat.
smn: Sämikulttuur-kuávdáš fáálá rievtis säämi kulttuur- já mättimpirrâsist ollâtásásijd čuákkim-, čáitálmâs- já škovlim-viistijd uđđâáigásij av-pyevtittâsriäiduiguin sehe uárnee tábáhtusâid kunnijâtmáin kulttuur oovtâst-pargoost jieškote-uv tuáimeiguin já viärmádâtmáin sehe aalmuglávt já aalmugijkoskâsávt.

source: Sajosis lea čoahkkinsadji juobe 500 olbmo dáhpáhussii.
smn: Sajosist lii čokkânemsaje joba 500 ulmuu tábáhtussáid.

source: Sámekulturguovddáš Sajos, mii huksejuvvo Anára kirkosiidii, boahtá leat Suoma sápmelaččaid hálddahusa ja kultuvrra guovddáš.
smn: Sämikulttuurkuávdáš Sajos, mii Aanaar markkânân huksejuvvoo, šadda leđe Suomâ sämmilij haldâttâs já kulttuur kuávdáš.

source: Sámekulturguovddáža ulbmilin lea láhčit sámiide buoret dilálašvuođaid iežas eavttuiguin doalahit ja ovddidit iežaset giela, kultuvrra ja ealáhusdoaimma sihke dikšut ja ovddidit kulturiešráđđema sihke maiddái duvdit sámiid almmolaš eallineavttuid ovdáneami.
smn: Sämikulttuurkuávdáá uáivilin lii lääččiđ sämmiláid pyerebijd iävtuid jiešiävtulávt paijeen-toollâđ já ovdediđ jieijâs kielâ, kulttuur já iäláttâstooimâ sehe tipšođ já ovdediđ kulttuurjiešhaldâšem sehe tuárjuđ sämmilij almolij iäláttâsâi ovdánem.

source: Lassin guovddáža ulbmilin lea buoridit vejolašvuođaid juohkit ja oažžut dieđuid sápmelaččain eamiálbmogin.
smn: Kulttuurkuávdáš pyereed meid čielgâsávt máhđulâšvuođâid levâttiđ tiäđu sämmilijn algâaalmugin.

source: Sámekulturguovddáš Sajosa huksemii lea mieđihuvvon 5 miljovnna euro Eurohpá uniovnna guovlluovddidanruhtaráju ruđain.
smn: Sämikulttuurkuávdáš Sajos huksiimân lii mieđettum 5 miljovn eurod Euroop union kuávluovdedemruttârááju ruuđâid.
